Repository: andersonom/GriegSite
Catalog: Ti/App_LocalResources/MasterPageTI.master.*.resx
Languages: pt

# aceInterno
source: Internal Access
pt: Acesso Interno

# autoRes
source: Mail Auto Reply
pt: Auto resposta

# blViaWeb
source: B/L through web
pt: B/L via web

# cobESA
source: ESA port coverage & Routing
pt: Cobertura e roteamento ESA

# conhecaEmpresa
source: Our Company
pt: Conheça a nossa empresa

# dirReserv
source: Grieg Group All Rights Reserved
pt: Empresas Grieg Todos os direitos reservados

# escolhaIdioma
source: Choose your language
pt: Escolha seu Idioma

# faleConosco
source: Contact
pt: Fale Conosco

# pesArea
source: Area Search
pt: Pesquisa por Área

# pesPorto
source: Point Search
pt: Pesquisa de Porto

# pesViagem
source: Vessel Search
pt: Pesquisa de Viagem

# posNavios
source: Sail Schedule
pt: Posicão de Navios

# quemSomos
source: About Us
pt: Quem Somos

# rastCarga
source: Cargo Tracking
pt: Rastreamento de Carga

# redesSociais
source: Grieg at social network
pt: A Grieg nas redes sociais

# servicos
source: Services
pt: Serviços

# sisChamados
source: Help Desk
pt: Sistema de Chamados

# boletoWeb
source: Payment Slip
pt: Pagamento via Boleto

# detNavios
source: Fleet
pt: Detalhes de Navios
